import UIKit

"""
배경
텐치
금붕어
백상아리
호랑이 상어
귀상어
전기 광선
가오리
수탉
암탉
타조
불평
금화
하우스 핀치
준코
인디고 멧새
남자 이름
벌불
어치
까치
병아리
물줄기
연
대머리 독수리
무자비한 사람
큰 회색 올빼미
유럽 ​​불 도롱뇽
일반 새끼
보조
도롱뇽 도롱뇽
axolotl
황소 개구리
청개구리
꼬리 개구리
얼간이
거북이 거북
진흙 거북
테라 프린
상자 거북
줄무늬 게코
일반적인 이구아나
미국 카멜레온
위 핏일
아가마
주름진 도마뱀
악어 도마뱀
길라 괴물
녹색 도마뱀
아프리카 카멜레온
코모도 드래곤
아프리카 악어
미국 악어
트리 케라톱스
천둥 뱀
ringneck snake
뱀의 뱀
녹색 뱀
킹 뱀
가터스 뱀
물뱀
포도 나무 뱀
밤 뱀
보아 수축근
바위 비단뱀
인도 코브라
녹색 맘바
바다뱀
뿔이있는 독사
다이아몬드 백
측벽
삼엽충
수확업자
투석기
검은 색과 금색 정원 거미
헛간 거미
정원 거미
흑인 과부
타란툴라 거미
늑대 거미
진드기
지네
검은 그 라우스
멧닭
울창한 뇌조
대초원 닭
공작
메추라기
자고
아프리카 회색
잉꼬
황 볏 앵무새
진훙 잉꼬
쿠 칼
꿀벌 먹는 사람
코뿔새 류
벌새
자카르 마
큰 부리 새
드레이크
붉은 가슴 머징업자
거위
검은 백조
토스카
바늘 두더지
오리너구리
왈라비
코알라
웜뱃
해파리
말미잘
두뇌 산호
편평한 벌레
선충류
조가비
달팽이
강타
바다 슬러그
키튼
노틸러스
Dungeness crab
바위 게
피들러 게
왕게
미국 가재
가시 랍스터
왕새우
소라게
등 받침
흰 황새
검은 황새
저어새
플라밍고
작은 블루 헤론
미국 백로
간수
기중기
다리 뼈
유럽 ​​붕괴
아메리칸 코오츠
겨자
진흙 투성이의 턴 스톤
붉은 뒷받침 사포
홍진
도우 처
오이스터 처
펠리컨
킹 펭귄
신천옹
회색 고래
범고래
듀공
바다 사자
치와와
일본의 발바리
몰타 개
북경 사람
시추
블레 넘 하니엘
빠삐용
장난감 테리어
Rhodesian ridgeback
아프간 하운드
바셋
비글
집요한 추적자
블루 텍
흑인과 백인 흑해
워커 하운드
영어 foxhound
중추골
Borzoi
아이리쉬 울프 하운드
이탈리아 그레이하운드
경전차
이비 잔 하운드
노르웨이 엘크 하운드
Otterhound
살 루키
스코틀랜드 디어 하운드
바이마 넬너
스 태퍼 드셔 bullterrier
아메리칸 스 태퍼 드셔 테리어
베드 링턴 테리어
국경 테리어
케리 블루 테리어
아일랜드 테리어
노퍽 테리어
노 위치 테리어
요크셔 테리어
철사 머리 여우 테리어
레이크 랜드 테리어
실 리엄 테리어
에어 데일
케른
호주 테리어
단디 딘 모트
보스톤 황소
미니어처 슈나우저
자이언트 슈나우저
표준 슈나우저
스카치 테리어
티베트 테리어
부드러운 테리어
연질 코팅 된 밀 테리어
웨스트 하이랜드 화이트 테리어
라사
평면 코팅 리트리버
곱슬이 코팅 된 리트리버
골든 리트리버
래브라도 리트리버
체사 피크 만 리트리버
독일 단발 포인터
vizsla
영어 세터
아이리쉬 세터
고든 세터
브리 타니 스패니얼
집게
영어 스프링 어
웨일스 어 스프링 어 발 바리
코커 스패니얼
서 섹스 스패니얼
아일랜드 워터 발리 언
쿠아 바스
시퍼 케
그로 넨델
말리노
briard
켈피
코 몬도
옛 영어 몰이꾼
셰틀 랜드 제도 몰이
콜리
보더 콜리
부르 비 데 플랑드르
애마
독일 셰퍼드
Doberman
미니어처 핀셔
그레이터 스위스 마운틴 개
베르네 산악 개
아펜 첼러
엔틀 부셔
복서
황소 마스티프
티베트어 마스티프
프랑스 불독
그레이트 데인
세인트 버나드
에스키모 개
말라뮤트
시베리안 허스키
달마 시안
affenpinscher
바센 지
이긴 흙
레온 베르그
뉴 펀들 랜드
그레이트 피레네 산맥
사모 예드
포메 라니아 인
음식
건방진
Brabancon griffon
펨 브로크
카디건
장난감 푸들
미니어처 푸들
표준 푸들
멕시코 사나이
목재 울프
흰 늑대
붉은 늑대
코요테
들개
돌
아프리카 사냥개
하이에나
붉은 여우
키트 여우
북극 여우
회색 여우
태비
호랑이 고양이
페르시아 고양이
샴 고양이
이집트 고양이
쿠거
스라소니
표범
눈표범
재규어
사자
호랑이
치타
갈색 곰
미국 흑곰
아이스 베어
느림보 곰
몽구스
미어캣
호랑이 비틀
무당 벌레
땅 딱정벌레
긴 뿔이 달린 딱정벌레
잎벌레
배설물
코뿔소 딱정벌레
바구미
파리
벌
개미
메뚜기
크리켓
지팡이
바퀴벌레
사마귀
매미
박자
새끼를 낳는
잠자리
damselfly
해군 대장
작은 고리
군주
양배추 나비
유황 나비
라이케 네이드
불가사리
성게
해삼
목제 토끼
토끼
앙고라
햄스터
호저
여우 다람쥐
마모트
비버
기니피그
밤색
얼룩말
돼지
야생 멧돼지
멧돼지
하마
소
물소
바이슨
램
큰 뿔뿔이
아이 벡스
들깨
임팔라
가젤 영양
아라비아 낙타
야마
족제비
밍크
족장
검은 족제비
수달
스컹크
오소리
아르마딜로
삼단 다리 나무 늘보
오랑우탄
고릴라
침팬지
긴팔 원숭이
시암
Guenon
파타
비비
원숭이
랑 구르
콜로 부스
코 원숭이
마모 셋
카푸 친 회
짖는 원숭이
티티
거미 원숭이
다람쥐 원숭이
마다가스카르 고양이
인도 리
인도 코끼리
아프리카 코끼리
덜 팬더
자이언트 팬더
바라쿠타
뱀장어
코호
바위의 아름다움
말미잘
철갑 상어
가발
lionfish
호흡기
주판
아바 야
학술 가운
아코디언
어쿠스틱 기타
항공 모함
여객기
비행선
제단
구급차
수륙 양용 비행기
아날로그 시계
양봉장
앞치마
애쉬 캔
돌격 소총
배낭
빵집
저울대
풍선
볼펜
밴드 원조
밴조
베니 스터
바벨
이발사
이발소
외양간
기압계
통
손수레
야구
농구
요람
바순
입욕 캡
목욕 수건
목욕통
해변 왜건
봉홧불
굽 ​​달린 큰 컵
곰 가죽 제품
맥주병
맥주 유리
벨 코테
턱받이
2 대를위한 자전거
비키니
접합재
쌍안경
새집
보트 하우스
봅슬레이
볼로 넥타이
보닛
책장
서점
병 뚜껑
활
나비 넥타이
놋쇠
브래지어
방파제
흉갑
비
버킷
버클
방탄 조끼
초고속 열차
푸줏간
택시
가마솥
양초
대포
카누
병따개
카디건
자동차 거울
회전 목마
목수의 킷
판지 상자
자동차 바퀴
현금 기계
카세트
카세트 플레이어
성
뗏목
CD 플레이어
첼로
휴대 전화
체인
체인 링크 울타리
체인 메일
체인 톱
가슴
서랍장
차임
중국 캐비닛
크리스마스 스타킹
교회에
영화
고기 베는 큰 칼
절벽 주거
망토
나막신
칵테일 셰이커
커피 머그잔
커피 포트
코일
조합 잠금
컴퓨터 키보드
과자
컨테이너 선
바꿀 수 있는
빙빙 돌리다
코넷
카우보이 부츠
카우보이 모자
요람
기중기
충돌 헬멧
나무 상자
어린이 침대
돼 먹지 못한 냄비
크로켓 볼
버팀목
동체 갑옷
댐
책상
데스크톱 컴퓨터
전화를 걸다
기저귀
디지털 시계
디지털 시계
식탁
행주
식기 세척기
디스크 브레이크
독
개 썰매
둥근 천장
현관 매트
시추 플랫폼
북
북채
아령
고기 굽는 그릇
선풍기
전자 기타
전기 기관차
엔터테인먼트 센터
봉투
에스프레소 메이커
얼굴 가루
깃털 보아
파일
소방서
소방차
화재 스크린
깃대
플루트
접는 의자
축구 헬멧
지게차
분수
만년필
4 포스터
화물 자동차
프렌치 호른
프라이팬
모피 코트
쓰레기 차
가스 마스크
가스 펌프
고블릿
고 카트
골프 공
골프 카트
곤돌라
징
겉옷
그랜드 피아노
온실
그릴
식료품 점
기요틴
머리카락 슬라이드
헤어 스프레이
하프 트랙
망치
족쇄
손 송풍기
휴대용 컴퓨터
손수건
하드 디스크
하모니카
하프
수확기
자귀
홀스터
홈 시어터
벌집
훅
농구대
수평 막대
목마
모래 시계
iPod
철
잭 오 랜턴
진 피륙
지프
저지
직소 퍼즐
진리 키샤
조종간
키모노
무릎 패드
매듭
실험복
국자
갓
휴대용 퍼스널 컴퓨터
잔디 깎는 기계
렌즈 뚜껑
편지 오프너
도서관
구명정
거룻배
리무진
정기선
립스틱
로퍼
외용 물약
확성기
루페
제재소
자기 나침반
우편낭
사서함
타이츠
타이츠
맨홀 덮개
마라카
마림바
마스크
성냥개비
메이 폴
미로
계량컵
구급약 상자
거석
마이크로폰
마이크로파
군복
우유 캔
소형 버스
미니 스커트
미니 밴
미사일
벙어리 장갑
믹싱 보울
이동식 주택
모델 T
모뎀
수도원
감시 장치
모터 달린 자전거
모르타르
각모
사원
모기장
모터 스쿠터
산악 자전거
산 텐트
쥐
쥐덫
움직이는 밴
포구
네일
목걸이
목걸이
젖꼭지
수첩
오벨리스크
오보에
오카리나
주행 거리계
오일 필터
오르간
오실로스코프
오버 스커트
우차
산소 마스크
패킷
외륜
외륜
맹꽁이 자물쇠
화필
파자마
궁전
파이프
종이 타월
낙하산
수평 한 막대
공원 벤치
주차료 징수 기
승용차
안마당
공중 전화
받침대
필통
연필 깎기
향수
페트리 접시
복사기
선택
피켈 하우스
울타리
픽업
교각
돼지 저금통
약병
베개
탁구 공
바람개비
해적
피처
평면
별자리 투영기
비닐 봉투
판 랙
쟁기
플런저
폴라로이드 카메라
폴
경찰 반
판초
당구대
팝 병
냄비
포터의 바퀴
파워 드릴
기도 깔개
인쇄기
감옥
발사체
영사기
퍽
샌드백
지갑
깃
이불
경주자
라켓
라디에이터
라디오
전파 망원경
비 배럴
레저 용 차량
릴
리플렉스 카메라
냉장고
리모콘
레스토랑
리볼버
소총
흔들 의자
로티 세리
고무 지우개
럭비 공
규칙
운동화
안전한
안전핀
소금 통
샌들
사롱
색소폰
집
규모
학교 버스
큰 포장 마차
점수 판
화면
나사
드라이버
안전 벨트
재봉틀
방패
신발 가게
미닫이
쇼핑 바구니
쇼핑 카트
삽
샤워 캡
샤워 커튼
스키
스키 마스크
침낭
규칙을 비껴나 가다
미닫이 문
슬롯
스노클
설상차
제설기
비누 디스펜서
축구 공
양말
태양 접시
솜브레로
수프 그릇
스페이스 바
공간 히터
우주 왕복선
주걱
쾌속정
거미줄
축
스포츠카
스포트라이트
단계
증기 기관차
강철 아치교
강철 드럼
청진기
스톨
돌담
스톱워치
난로
거르는 사람
시가 전차
들것
스튜디오 소파
해골
잠수함
소송
해시계
선글래스
색안경
들어 갔어
현수교
자루 걸레
스웨트 셔츠
수영 트렁크
그네
스위치
주사기
테이블 램프
탱크
테이프 플레이어
주전자
테디
텔레비전
테니스 공
풀 지풍
극장 커튼
골무
탈곡기
왕좌
기와 지붕
빵 굽는 사람
담배 가게
변기
토치
토템 폴
견인차
장난감 가게
트랙터
트레일러 트럭
쟁반
트렌치 코트
삼륜차
삼중 항선
삼각대
승리 아치
무궤도 전차
트롬본
통
개찰구
타자기 키보드
우산
외발 자전거 타다
똑바로
진공
병 장식
둥근 천장
벨벳
자판기
의복
육교
바이올린
배구
와플 철
벽 시계
지갑
옷장
군용기
세면기
세탁기
물 병
물병
급수탑
위스키 주전자
휘파람
가발
윈도우 화면
창틀
윈저 넥타이
와인 병
비행
냄비
나무 숟가락
양모
웜 울타리
난파선
욜형 돛단배
유르트
웹 사이트
만화책
십자말 풀이
도로 표지판
신호등
책 자켓
메뉴
플레이트
아보카도
콘 소메
뜨거운 냄비
하찮은 것
아이스크림
얼음 롤리
프렌치 로프
베이글
프레첼
치즈 버거
핫도그
으깬 감자
양배추
브로콜리
콜리 플라워
서양 호박
스파게티 스쿼시
도토리 스쿼시
버터넛 스쿼시
오이
아티 초크
피망
풍자 만화
버섯
스미스 할머니
딸기
주황색
레몬
무화과
파인애플
바나나
잭 프룻
커스터드 애플
석류 나무
건초
카르 보 나라
초콜릿 소스
반죽
고기 덩어리
피자
파이
부리 토
적포도주
에스프레소
컵
에그 노그
높은 산
거품
낭떠러지
산호초
간헐천
호숫가
...곶
사주
해변
골짜기
화산
볼 선수
신랑
스쿠버 다이버
유채
데이지
노란 숙녀의 구두
옥수수
도토리
잘 알고 있기
벅시
산호 곰팡이
진드기의
자이로 미트라
악취 같은
대지의 별
암울한 숲
볼레트
귀
화장지
"""
